<PAD>
人
的
被
告
某
罪
意
为
害
其
犯
本
故
成
事
实
辩
行
院
护
予
不
以
法
案
杀
处
对
0
1
有
轻
依
认
诉
2
后
关
罚
于
情
见
在
持
自
从
据
生
定
因
民
证
应
死
发
经
可
立
构
提
公
赔
偿
采
机
能
刑
系
他
出
指
控
已
费
纳
亡
一
属
部
照
上
致
原
讼
支
述
及
节
供
市
与
带
省
刀
未
并
伤
理
家
附
查
中
名
解
元
主
过
了
和
张
首
求
李
当
损
5
王
时
所
失
分
命
合
明
是
要
具
果
如
确
4
重
用
非
夺
任
性
剥
3
甲
度
到
打
动
而
请
6
庭
刘
且
作
鉴
无
但
减
遂
现
会
观
严
安
等
得
责
相
此
由
手
济
符
己
造
陈
程
酌
亲
根
金
力
年
律
清
引
该
错
社
7
投
没
9
施
危
头
同
纠
判
杨
身
起
受
8
国
工
击
刺
极
充
楚
子
下
方
志
态
矛
之
谅
盾
场
.
南
间
规
较
外
二
取
纷
大
质
我
治
段
将
结
区
惩
或
前
正
件
医
交
表
江
精
砍
神
审
体
期
建
综
林
位
均
好
通
报
归
给
周
计
丧
吴
×
X
制
共
捅
乙
积
全
县
州
向
高
检
悔
平
东
黄
数
多
住
执
海
天
量
利
养
保
十
议
又
小
残
逞
次
来
权
第
葬
知
恶
即
华
称
赵
地
接
范
放
河
内
军
准
者
况
车
存
活
进
西
龙
琐
决
婚
文
代
限
白
虽
警
言
承
就
误
足
疗
考
侵
徐
颈
妻
阳
开
山
比
三
担
虑
连
续
产
围
着
救
面
既
适
广
心
马
客
使
察
激
条
止
日
争
抚
亦
员
先
月
追
四
罗
忍
何
北
长
殴
病
直
朱
助
劣
孙
物
双
永
达
离
玉
血
信
也
强
新
口
伙
问
完
徒
愿
胡
两
云
点
余
特
然
别
够
感
视
胸
电
还
个
湖
初
族
额
话
项
卫
伟
春
显
曾
说
庆
维
水
凶
女
化
贵
看
姻
目
抓
常
丁
书
去
五
坦
付
a
丙
回
算
复
逃
德
论
郭
备
菜
左
义
导
学
郑
超
标
红
宁
里
洪
防
万
吉
触
把
按
朝
币
酒
示
良
仍
食
再
入
想
际
苏
参
满
l
负
至
反
尸
继
门
司
缓
序
川
补
尚
居
兴
仅
款
慰
才
夫
梁
波
友
题
科
父
石
最
忠
许
印
e
唐
肖
器
迹
光
获
母
抢
裂
械
谢
道
福
勇
彭
委
扶
怀
侦
录
待
浙
田
协
营
近
枪
只
铁
英
加
房
邓
捕
尖
毒
荣
t
城
秩
儿
倒
宋
药
互
木
拿
辨
疑
暴
村
斗
六
患
腹
冯
/
吵
袁
这
扎
宝
预
财
n
愤
d
遭
欲
调
资
收
形
峰
辉
康
右
深
京
沈
俊
弃
刚
级
管
农
状
祥
w
包
曹
亮
都
x
胜
武
韩
候
偶
往
谋
基
男
=
宜
董
昌
险
顺
猛
c
验
释
们
兵
图
骨
除
疾
黑
杰
振
走
o
晓
究
路
s
拒
辽
邻
i
式
岁
障
背
兰
破
症
宿
另
务
效
影
卢
壮
钱
单
响
世
秀
松
驾
各
七
随
票
尔
谭
飞
阻
讨
克
熊
笔
干
记
断
微
侧
钟
脑
蒋
斌
古
A
爱
火
威
骂
撞
斧
必
边
众
蔡
潘
魏
姚
找
掐
蒙
她
汪
创
艳
否
米
姜
富
送
凤
涛
老
服
楼
让
叶
喜
劝
冲
树
泄
厮
葛
那
累
秦
肃
夏
陆
便
梅
杜
镇
砸
g
携
终
阶
毕
徽
传
跑
百
角
崔
彬
念
顾
u
品
托
甘
真
赶
远
容
抗
勒
f
孟
源
拨
桂
宣
令
评
吕
健
帮
陕
素
气
宏
银
买
业
约
折
青
恨
脖
颅
智
r
R
晚
驶
韦
息
温
珍
静
亚
廖
室
集
／
联
识
种
群
花
片
丽
弟
号
休
压
哥
鹏
料
监
史
锤
衣
局
宽
办
勘
恋
异
泽
避
仁
贺
侯
贾
芳
覃
怨
太
色
索
听
雷
章
辆
m
虎
突
八
语
锋
屋
整
岳
留
商
运
碍
停
违
临
景
尹
脏
胁
缺
拉
敏
藏
店
苗
÷
九
齐
丈
功
则
若
置
份
h
讯
朋
窃
征
油
思
戊
职
邵
邱
望
毛
端
架
占
扣
邹
购
组
聚
磊
割
你
'
几
瑞
台
汽
喝
君
盗
坤
盘
映
呼
政
申
布
辱
棍
冷
急
美
薛
推
排
乏
希
佐
乐
少
吸
启
棒
绍
派
举
宗
途
尽
砖
育
竟
柳
燕
恒
户
土
秋
划
孔
织
泉
教
措
旭
扼
床
汉
配
做
弱
宇
遇
哈
刃
贤
士
玲
材
术
欧
登
伦
善
闫
绪
盛
叫
匕
核
总
块
每
格
樊
彦
陶
凯
丰
锐
锁
桥
么
需
钢
嫌
柱
更
却
觉
黎
声
窒
射
脉
烧
雪
针
债
转
牛
寻
久
扬
礼
返
脚
押
乔
守
兄
易
霞
婴
星
伍
怒
盖
龚
郝
皮
阿
延
析
免
脱
穿
墙
乱
诊
博
坏
聂
绝
&
佳
睡
劫
翻
乡
借
私
线
跟
剪
雄
曲
浩
改
妇
蓝
彩
芬
顶
厘
香
滨
童
旺
吃
拦
稳
孩
杭
履
培
益
骗
流
乌
午
幅
冬
倪
沙
始
毁
风
孝
肇
普
饭
井
肺
象
焦
鲁
池
切
堂
邀
腔
郁
步
饮
抛
领
字
跃
洋
殷
卧
瓶
奎
戳
选
劳
肢
琼
燃
站
%
屈
历
敬
仕
廷
森
娟
寿
租
趁
疆
赌
彪
封
衡
密
戴
祖
姐
;
速
傅
卖
巴
庄
汤
茂
板
很
菊
遗
琴
宾
萍
设
辜
喊
赖
坚
捂
陪
须
欠
什
I
腿
妹
锄
抑
扔
肩
纪
卡
莫
链
醉
拖
舒
赡
贯
迁
惠
吓
迫
婆
型
耀
＊
像
潜
津
技
坐
厉
游
辛
战
吾
讲
样
消
怕
猪
锡
撤
饶
削
落
策
鑫
短
般
网
掌
闯
细
亭
裤
恩
妥
挑
择
音
柴
慧
询
蓄
握
翠
痕
增
凌
含
鞋
躺
莲
晨
扭
旗
摩
幼
麻
队
颜
淑
雨
升
变
碎
＝
价
挥
岭
拳
嘉
诚
装
括
灭
邢
鼻
绳
列
洛
耿
勤
弹
早
腰
师
兆
吻
难
扯
修
洲
滋
隐
闹
彝
谷
宪
迷
载
臣
旁
掉
詹
昆
烈
悖
讳
诱
辅
丢
庞
逼
偏
移
厅
些
鼠
衅
滕
涉
岗
注
畴
乘
枕
距
炸
迟
唤
夜
剑
献
拘
龄
紧
今
它
臂
乾
溺
牟
柏
凳
抱
爆
训
谈
奸
熟
祝
殿
瞿
脸
匿
炳
掩
丛
芝
昏
班
肌
碾
固
艾
统
肉
娃
半
类
环
跳
:
销
径
缠
隆
庚
<
钝
栋
丹
锦
遵
榆
纯
绑
浦
坊
烟
卷
假
籍
尼
>
冰
焕
喻
欣
雇
肝
厨
岩
湘
输
卓
窗
唬
抵
毫
奇
润
禁
妈
低
丘
露
库
泼
戚
D
差
驻
N
挫
帅
粉
珠
矫
底
团
卑
街
窝
埋
禄
鸭
拽
骑
溪
冉
轮
躲
羊
撕
摔
钉
焚
M
裁
踢
p
叠
恐
灵
腕
黔
嫂
凡
退
敦
淮
赤
挡
园
嘴
碧
胃
卜
壁
官
坡
翟
炎
企
港
伯
野
碰
芹
专
b
阜
镰
Ｘ
T
欺
馆
耳
境
佟
桑
洗
(
晋
桃
靠
聪
敲
茶
迎
圣
袋
欢
玻
璃
)
醒
骆
驳
尤
介
仇
束
佩
伏
k
缘
攻
巨
圳
膜
势
召
快
千
展
嘱
祁
肋
挣
泥
液
_
佘
答
贝
翁
忙
舍
株
陵
竹
媳
沟
芦
晶
校
估
牌
捆
泰
q
濮
娄
眼
岛
换
崇
棉
臧
麦
俩
敖
值
屯
柄
签
困
铜
阮
孕
研
腾
穆
仲
珊
啤
擦
诈
乃
洁
套
锹
踩
凭
玩
瞒
层
娘
滞
试
哪
幸
谁
厂
狠
莞
〈
震
独
鱼
洒
唯
殊
尧
敌
频
摊
灿
贞
伴
扰
翔
〉
斯
薄
越
靖
煤
猜
促
哲
娜
聊
似
莉
繁
暂
癫
痫
空
纸
纵
餐
横
杯
迪
巾
陷
草
潍
弄
晰
枝
＋
降
呈
琳
攀
顿
裴
铳
蓉
习
塑
股
摆
仓
靳
耕
弯
堵
写
编
闻
鸡
胞
塘
剧
涂
簧
铭
缴
宅
狭
畏
偷
窦
毅
逄
厚
娥
颞
炕
凿
筹
灰
怎
叉
霍
轩
丑
痛
侗
幻
吧
货
模
芜
郴
丝
蒲
榔
拍
零
挖
堪
朗
雅
潭
晏
界
详
汝
测
盟
卿
截
逸
贩
奶
沿
键
泸
哭
拆
简
软
球
锅
睦
捡
瓜
抽
撵
挽
闵
巩
朴
隔
散
季
艺
虐
础
聋
廊
循
鸿
婷
滴
﹤
鹤
哑
猎
伊
踪
招
肠
斤
汕
灌
俞
昧
锨
朵
伪
售
襄
鸟
崖
圆
褚
席
诸
肯
妄
沧
惟
座
鲍
巧
姑
混
斑
匙
肤
党
盐
虞
钦
刁
苑
鄢
冶
颖
邑
扁
辰
俭
傲
败
旧
沅
﹥
牙
岑
甫
淡
钥
宫
贷
侮
搞
梦
阴
咸
恢
箱
杂
佛
魁
抬
鲜
垫
暨
允
牧
昭
挂
凉
硬
甄
苦
闭
掏
玛
府
绵
仙
羁
揭
剂
恼
豪
踏
琪
吐
胶
伺
恰
绿
壬
纹
K
旅
侠
V
萌
慈
邦
轿
缝
踹
秘
批
桌
账
莹
潮
椎
滑
梨
甚
渭
句
叔
拔
暧
S
矿
灯
植
堆
慎
塔
扳
呢
禹
棚
淫
阁
塞
洞
词
漠
插
胳
膊
铲
v
舅
邸
姣
谊
邬
嫖
啟
昊
俗
娇
悲
桶
皇
肿
狗
栾
侄
丕
镐
革
仔
缪
椅
姓
劈
惧
辄
寒
率
砂
冠
钊
婿
巫
晴
苓
粪
仗
旷
泊
郎
狂
枣
享
替
奔
袖
尾
谩
逐
浪
戏
躁
柜
挺
酸
沾
妨
船
菏
陇
操
拐
忻
邰
粟
拴
嘎
孜
仪
溅
颌
刻
歉
磨
浅
腋
彻
葫
厕
杆
逻
练
寇
癸
渊
姬
唆
紫
袭
爽
读
坝
肥
味
柯
副
肾
匡
沁
盆
肚
佣
雍
储
谎
荆
蓓
臀
胎
敢
绥
骚
尊
摘
隘
赣
冈
萧
劲
狮
兼
码
斜
脾
航
诗
谓
罐
骏
坠
喇
瓦
渝
喉
笑
唇
爷
搜
枚
粆
概
愈
啊
竞
乳
裕
腱
泌
热
桐
滚
楠
妮
贡
傣
染
催
旦
喷
汇
荔
疏
虚
优
狱
坪
㎝
虹
弥
忆
挟
寸
僻
递
Q
菲
筋
梯
档
灼
渔
淄
拾
瑕
疵
臻
鞠
滥
斥
盲
忽
湛
谐
垃
圾
奋
络
沂
糖
卞
眠
垦
添
帽
耙
勋
剌
跌
旬
儒
芙
亢
厦
扑
酗
晕
麟
庇
夹
厌
尺
拜
碗
+
呷
钩
膀
竭
荷
钎
蛛
琚
喀
伸
仿
湾
沉
谌
鄂
漏
渠
赛
‘
寄
慢
巍
殡
沛
闲
啥
烤
版
央
…
凹
袜
喂
乎
莱
仑
酬
栗
滦
搭
搬
疤
雯
窄
浇
佬
铂
糊
播
烫
烂
梓
镢
．
钗
俄
驱
漯
阐
睹
轨
缸
廉
恳
瑶
莆
甸
铺
氏
刹
衍
搡
棋
膝
C
邝
苹
暖
悉
奉
胛
涟
堰
羞
授
榜
坎
饰
铎
迅
淅
描
苍
舞
胺
葵
蔺
姨
屠
夸
岺
剩
歧
鼓
访
肆
珲
轧
郸
圈
吊
峡
酿
忌
戈
瘢
辑
韶
仫
耒
赃
罢
坑
绕
卸
填
忱
冀
拭
妙
探
闷
锈
戒
弓
淀
烽
寨
茹
澄
雁
邯
瘫
咋
钰
棱
杞
赞
暗
拇
祸
罕
眉
尿
亳
螺
磐
衰
爸
赫
娣
攮
曼
亨
订
畅
倩
亿
娩
惨
谯
宛
钳
搏
％
冻
坛
佰
筱
歌
冒
驿
甩
疼
磷
衢
例
腊
祯
爬
册
躯
伞
盒
朔
辣
洮
扩
孤
废
仰
肘
煌
涵
挠
窜
筒
桦
巷
翼
舟
泳
颧
卯
夯
阚
娆
栏
鞍
奈
疯
舌
唠
淳
拼
鹿
纱
堡
撬
垣
芸
刮
闪
赉
悟
媛
浴
炉
晁
筑
恤
镯
耍
胥
狄
昝
孬
娼
仝
奕
寝
融
役
缩
慌
粘
弩
惊
叙
捷
蛋
睢
岚
兑
浮
扒
掷
跪
y
齿
盼
俸
税
蹲
栓
淇
氧
臆
浑
秉
勺
咬
"
梗
豹
粗
帆
柒
摁
椒
彐
懋
赴
帘
脊
婺
典
枯
著
壶
倾
麒
焰
栖
—
歹
岸
趴
虫
囊
凝
懂
漳
搂
串
蛟
巡
逯
睿
娱
H
赋
摸
亏
莎
垒
仵
泛
煜
钻
祺
竺
桔
淋
滁
碑
夕
透
撒
蚌
践
稍
膈
逊
窖
辈
斐
①
惯
豆
擅
珂
宴
苯
岐
末
烙
鸫
珺
绊
蕖
髓
番
鹰
兜
溆
迈
潢
钧
漆
厢
默
溢
埠
呆
脆
揪
裹
稀
辞
鄞
杖
屉
蕊
隋
②
姆
锯
屿
蹬
苟
琦
膛
赟
雀
昂
贻
稽
尉
峙
屁
闸
咱
遮
慕
郊
泡
瓷
穴
贴
域
癔
剔
镖
炜
悬
［
蔽
沐
烛
秤
豫
烦
刨
剖
抹
姿
烨
俱
褐
韬
唱
佴
嵇
誉
贫
诺
殖
涪
脐
牡
垂
锥
溧
嗜
镜
拱
秒
’
冤
樟
廓
逗
阎
砣
洱
毓
掀
眶
睛
猥
亵
B
梧
啦
跺
壤
哄
灶
摇
辗
霖
咏
瑛
苞
拯
曰
珑
髂
渡
泗
蓬
溴
拟
痪
粒
逾
ａ
吞
皋
帐
穷
咽
呕
萨
掘
阀
貌
墅
拌
胆
碱
氰
庐
渐
·
阔
］
挨
略
戎
浏
湃
漫
岱
逢
嫁
阵
颍
棺
－
胀
浉
瑰
遍
抡
墓
妃
胰
谦
胖
寅
瑾
纽
爵
潇
罡
彼
牢
撑
吹
恕
葱
裸
呋
喃
坻
拥
逮
滩
愚
嵩
鼎
颗
懒
荒
禾
禅
哀
湿
狡
怪
殉
柘
勉
怡
鸣
喘
颂
陀
沭
炼
磕
③
淤
浸
腺
蝶
塌
堤
煮
！
熙
胄
侬
勾
晟
暑
彤
弑
舰
勃
祎
饺
壳
炬
揣
P
哆
逆
荫
罔
桡
疚
沫
屏
宰
掖
莒
硕
硝
硫
氯
邪
濒
蒸
罩
垛
邛
崃
滔
牵
孽
嘲
姝
吗
汾
瓯
綦
瑜
努
玖
郫
妯
娌
霸
疝
枢
畸
鬼
蔚
佑
伶
倍
戬
汗
焊
锛
赊
韭
谨
丸
靴
咚
婕
椿
桓
喆
躬
骞
棕
陌
叛
框
舆
扫
浓
泾
F
隙
灞
函
茅
箭
轰
挤
畜
绒
演
抠
骤
芮
愧
G
郦
E
址
枫
薪
蕾
睬
萎
寓
缉
饲
灾
腐
瞳
昨
藻
④
绞
捣
遥
⑴
⑵
挎
拎
褥
橡
嘿
擀
辖
鲲
昀
皓
钓
犹
酉
淼
鎏
贿
眭
沃
鸽
洽
笃
咨
颊
O
膦
埇
郧
净
歇
搐
昕
渗
叭
倚
浚
稻
澧
铃
璨
喧
呛
醇
蹭
霜
污
U
℃
兽
棘
淹
屡
弘
丌
姘
挪
嫩
趟
衬
咙
讽
嚣
诿
捺
艮
帝
悦
励
侨
碳
赁
侍
羽
锴
膏
蓟
殁
坟
阆
庙
钮
魔
署
∕
颁
摄
瞬
粮
庹
粤
镶
毜
毙
曦
蛮
卉
溜
蜀
寡
赐
斋
沼
⑶
毋
翱
癌
匆
禺
呻
吟
援
崩
嗑
倦
踝
督
砌
○
渴
晾
襟
惑
攸
赢
荥
寰
侣
邮
岷
壹
嘛
痊
炒
芷
歆
婧
葡
萄
煲
晃
捉
榕
睑
杠
菅
剁
咎
忿
燚
甥
呀
掰
嫉
峥
拧
峻
榴
裆
浜
忘
寺
墩
钠
窑
弧
瘾
唑
届
岔
垚
骥
亓
嫔
墨
澡
妒
蚊
篷
捏
毯
罹
抖
伐
砚
嗯
W
晖
妆
哉
淖
蒂
煦
驮
赓
钾
炯
橄
榄
奠
郛
＂
阅
奄
惹
佤
陂
醴
赘
郗
瘀
郇
曙
缨
榷
哺
邳
焉
牲
讹
柞
闽
蓥
琥
珀
骼
弛
枉
酯
槐
雾
傍
莽
陉
崂
璧
吼
L
僵
裘
陟
盂
咒
Ⅲ
谱
笺
霰
蚀
荀
奖
橱
偃
嗷
梭
⑤
揽
楞
氮
墀
杵
旋
泮
憎
鞘
璐
楷
棠
傻
捞
绀
遨
怠
掺
俯
咐
栽
簿
呵
糕
芽
傈
僳
奥
尕
袄
Ａ
赚
笪
啸
吆
﹪
虾
姗
扪
崽
茄
搀
樽
贪
雒
╳
祀
肛
熬
拮
怜
鄙
铝
芯
絮
叮
颠
峄
邗
湄
炮
菡
Y
汀
祈
捎
腓
戾
熄
爹
茫
宵
禽
娶
硚
隗
浔
扇
捶
卵
燥
瓮
揍
郯
倡
泯
嵊
勐
拓
诏
鲤
幢
沪
仡
蔸
麓
溶
桩
涡
芗
凰
盱
眙
潼
宥
J
澳
扈
耗
弊
惰
藐
攥
媚
颇
恪
羌
錾
拷
蘑
菇
峪
咖
睁
郜
瘦
哩
拣
哇
奴
漂
莘
凄
柔
骠
窨
撅
苛
诫
讪
乖
汨
篮
皆
怂
恿
谙
覆
叨
茬
吩
肱
堕
藉
巳
矢
擒
铐
铆
谴
衫
秧
钜
槛
烬
盔
梳
婶
渣
哎
猫
衩
枇
杷
嘀
杏
贱
搪
赠
槌
腘
禇
羹
玺
洼
唾
煎
逛
裙
瓣
簸
耻
夷
呗
溃
浠
汶
稚
铅
埂
贲
窥
缆
泵
铵
讥
咀
怯
痹
咳
嗽
蜷
筠
砺
孢
沸
尝
趾
庵
藤
绷
卦
媒
饿
恭
乞
峨
撮
箕
鲅
馒
掂
鄱
萝
删
赏
氟
酰
糟
帕
Ⅳ
掇
崆
峒
懿
姊
冼
毡
罘
犍
驽
课
惜
贸
㈠
斟
砀
仨
怼
憋
遏
诅
猝
舜
崞
页
⑥
⑦
闺
粥
垄
兔
辟
纤
蘸
殃
蕉
啡
脂
遆
玮
豁
茸
鄄
﹑
戮
瞄
涧
窘
蟑
螂
磁
兹
瘘
券
陲
驰
茆
阂
纫
荡
浆
稼
砧
杉
腌
哨
⒈
⒉
隽
侉
叹
爪
跨
痴
囿
幡
矮
滤
掴
饼
６
嵌
筷
铬
Ｇ
聘
Ｊ
阙
Z
蒿
秆
绢
忧
杈
呦
瞅
孰
焯
硅
汴
湍
薅
霉
璜
屎
酱
纲
钞
⒗
±
瘟
篙
樵
盈
戌
槽
萤
﹢
崧
桉
轴
郐
贼
浈
恣
屑
瘤
赎
蛇
淆
０
竿
箍
坍
贬
淦
闰
塅
羚
洙
垅
赦
苇
